export const QuestionsData = [
  {
    title: "대행사와 소통하기 위한 마케팅 용어 정리",
    desc: "안녕하세요! 드리븐 입니다.<br/>마케팅 용어를 말씀드릴 때 많은 분들이 헷갈려하시는데요,<br/>마케팅 용어는 영어로 되어 있는 게 많아서 이 부분에 대한 설명을 자주 드리는 편입니다.<br/><br/>특히 광고 집행 후 보고 받으실 때 저희가 말씀드리는 마케팅 용어를 모르시면 난감하겠죠?<br/><br/>제일 먼저 아셔야하는 용어는 바로 KPI입니다.<br/>KPI가 없다면 마케터는 일하기가 굉장히 까다로워지죠...<br/>KPI는 Key Performance Indicator의 약자로,<br/>우리의 서비스가 성공하기 위해 필요한 핵심 성과들을 말합니다!<br/><br/>가령, 우리의 서비스가 성공하려면 적어도<br/> '30,000만 명의 회원가입이 필요해!'<br/>혹은 '150만 명이 우리 게임을 설치해야 성공할 수 있어!'라는 구체화된 목표로 표현됩니다!<br/><br/>그래서 마케팅 용어는 궁극적으로 KPI를 실현시키는 데 필요한 세부 항목들을 표현하죠.<br/><br/>대표적인 디지털 광고의 성과 용어들을 먼저 말씀드릴게요!<br/><br/>노출(impression) - 광고가 한 번 보일 때마다 1회 노출로 기록됩니다.<br/><br/>리치(reach) - 광고가 한 명에게 보일 때마다 1회 리치로 기록돼요.<br/>노출과의 차이점은 한 명에게 10번 광고가 노출되면 리치는 1, 노출은 10이 됩니다.<br/><br/>조회(view) - 영상광고 재생 수 입니다. 매체별 체크하는 기준이 조금씩 다를 수 있어요. 노출과는 별개로 측정됩니다.<br/><br/>클릭(click) - 말 그대로 클릭이죠, 페이지 유입을 체크하는데 필요한 지표 중 하나입니다.<br/><br/>리드(Lead) - 관심 고객을 말합니다. 상담신청이나 견적요청 등 우리의 서비스에 관심이 있다고 판단되는 행동을 리드라고 불러요.<br/><br/>설치(Install) - 앱이나 프로그램을 설치하는 것을 설치라고 부릅니다. 앱설치 광고에 많이 쓰이는데요, 설치의 체크 방식은 매체마다 다르니 유의해주세요!<br/><br/>전환(Conversion) - 전환은 우리의 KPI 달성에 있어 반드시 거쳐야하는 특정 행동을 말해요. 상담신청, 회원가입, 장바구니 담기, 등 여러 액션들 중 전환을 선택해볼 수 있겠습니다!<br/><br/>구매(Sales, Purchase) - 궁극적인 목표죠! 물론 재구매율이라는 고객충성도와 관련된 지표도 있지만 먼저 매출이 나야겠죠?<br/><br/>그럼 각각 성과에 대한 비교 할 수 있는 지표도 설명드릴게요.<br/><br/>클릭률(CTR - Click Through Rate) - 노출 대비 클릭이 얼마나 나오는지에 대한 지표에요.<br/>CTR = 클릭 / 노출<br/><br/>조회율(View Through Rate) - 노출 대비 재생 횟수입니다. 재생으로 치는 기준(초 혹은 퍼센트)는 매체마다 달라요!<br/>VTR = 재생 / 노출<br/><br/>전환률(CVR - ConVersion Rate) - 클릭 대비 얼마만큼이 전홚이 측정되는지에 대한 지표입니다.CVR = 전환 / 클릭<br/><br/><br/>​그러면 각각 성과당 비용도 확인할 수 있어야겠죠?<br/>이걸 가장 궁극적으로 나타내는 건 ROAS입니다!<br/>​ROAS는 Return On Ad Spend의 약자로 광고비 대비 수익률입니다.<br/>ROI랑 비슷하지만 조금 달라요. ROAS 공식은 아래 적어드릴게요!<br/><br/>​ROAS = 매출 / 광고비 *100<br/>​ROAS는 %단위로 표현됩니다.​​<br/><br/>그렇다면 노출, 클릭, 전환 등의 단가도 이렇게 표현할 수 있지 않을까요?!​​<br/><br/>1000회 노출당 비용(CPM, Cost Per Mille 혹은 iMpression) - 1회 노출당 단가는 거의 계산하지 않습니다. 거의 소숫점으로 떨어지기 때문이죠.<br/><br/>​그래서 1000회 노출당 비용으로 많이 표현합니다.​<br/>CPM = 비용 / 노출수 * 1000​<br/><br/>​클릭당 비용(CPC, Cost per Click) - 1회 클릭당 비용이에요! 우리 홈페이지에 고객을 모셔올 때 한 명 당 얼마나 드는지 계산하고 싶다면 이 지표를 활용하세요.<br/>​CPC = 비용 / 클릭수<br/><br/>​​조회당비용(CPV) - 영상 1회 조회당 비용입니다! 콘텐츠가 얼마나 잘 만들어졌는지 확인할 때 쓰면 좋을 것 같죠?​<br/>CPV = 비용 / 동영상재생수​​<br/><br/>​이외에도 인스톨(CPI), 상호작용(CPE), 전환(CPA), 구매건당비용(CPS) 등 많은 지표가 있지만 결국 아래의 공식이라고 보시면 되겠습니다.<br/>​CPA = 비용 / 행동​​​<br/><br/>​아주 일반적으로 사용되는 지표들이니까 즐겨찾기 하셨다가 다시 들어와서 보시는 것을 추천드립니다!"
  },
  {
    title: "리포트는 어떻게 전달되나요?",
    desc: "내용 삽입 필요1<br/>내용 삽입 필요1<br/>내용 삽입 필요1<br/>내용 삽입 필요1<br/>내용 삽입 필요1<br/>내용 삽입 필요1<br/>"
  },
  {
    title: "유튜브 동영상 광고도 가능한가요?",
    desc: "내용 삽입 필요2<br/>내용 삽입 필요2<br/>내용 삽입 필요2<br/>내용 삽입 필요2<br/>내용 삽입 필요2<br/>내용 삽입 필요2<br/>내용 삽입 필요2<br/>내용 삽입 필요2<br/>"
  },
  {
    title: "소규모사업장, 스타트업 광고는 어떻게 하나요?",
    desc: "내용 삽입 필요3<br/>내용 삽입 필요3<br/>내용 삽입 필요3"
  },
  {
    title: "구글 배너광고(GDN) 어떻게 준비해야할까요?",
    desc: "내용 삽입 필요4<br/>내용 삽입 필요4<br/>내용 삽입 필요4<br/>내용 삽입 필요4<br/>내용 삽입 필요4<br/>내용 삽입 필요4<br/>내용 삽입 필요4<br/>내용 삽입 필요4"
  },
  {
    title: "키워드광고에 사용되는 키워드는 어떻게 확인하나요?",
    desc: "내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5<br/>내용 삽입 필요5"
  },
  {
    title: "키워드광고는 어떤 광고인가요?",
    desc: "내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>내용 삽입 필요6<br/>"
  }
];
